{
  "Inicio": "Hasiera",
  "Qué es la Huella de Carbono": "Zer da",
  "Cómo funciona": "Nola funtzionatzen du",
  "Centros involucrados": "Parte hartzen duten ikastetxeak",
  "Contacto": "Kontaktua",
  "Login": "Sartu",
  "Registro": "Erregistratu",
  "Home": "Hasiera",
  "Cerrar Sesión": "Irten",
  "(admin)": "(admin)",
  "Dashboard": "Kontrol panela",
  "Mensajes": "Mezuak",
  "Hemos detectado que estás navegando con un bloqueador de publicidad, desactivalo para poder seguir navegando en la web.": "Publizitate blokeatzaile batekin nabigatzen ari zara. Mesedez desaktibatu aurrera egiteko.",
  "Desactivado": "Desaktibatua",
  "Activación de cuenta": "Kontu aktibazioa",
  "Se ha enviado un email de confirmación a la dirección indicada,una vez confirmado el email se activará la cuenta": "Konfirmazio mezu bat bidali. Mezu hori konfirmatu ondoren aktibatuko da zure kontua",
  "Cuenta activada": "Kontu aktibatua",
  "Se ha realizado la activación de la cuenta": "Kontuaren aktibazioa burutu da",
  "Cuenta pendiente de activación": "Kontua aktibatzeke",
  "Te ha sido enviado un email para confirmar la cuenta, no podrás iniciar sesión hasta que esta quede activada": "Konfirmazio mezu bat bidali zaizu. Ezingo duzu sesioa habiatu aktibatu aurretik",
  "Huella de Carbono": "Karbono Aztarna",
  "Términos de servicio": "zerbitzu baldintzak",
  "Utilizamos cookies para proporcionar una mejor experiencia web, si continuas navengando entendemos que aceptas la utilización de las mismas.": "Cookiak erabiltzen ditugu web esperiantza hobeago bat eskaintzeko. Nabigatzen jarraitzen baduzu onartutzat kontsideratuko ditugu.",
  "Entendido": "Ulertua",
  "Más información": "Informazio gehiago",
  "E-mail": "Helbide elektronikoa",
  "E-mail:": "Helbide elektronikoa:",
  "Contraseña": "Gakoa",
  "Mantener sesión iniciada": "Saioa mantendu",
  "Iniciar Sesión": "Saioa habiatu",
  "¿Se te ha olvidado la contraseña?": "Gakoa ahaztu duzu?",
  "Recuperar contraseña": "Gakoa berreskuratu",
  "Nombre de la organización": "Erakundearen izena",
  "Confirmar contraseña": "Gakoa konfirmatu",
  "He leído y acepto los": "Onartzen ditut",
  "Registrarse": "Erregistratu",
  "¿Qué es la huella de carbono?": "Zer da Karbono Aztarna?",
  "Huella de pie verde creado con bombillas, simbolo de reciclaje y otras imagenes que fomentan el ecologismo.": "Bonbilekin sortutako oin berde baten aztarna.",
  "El cambio climático": "Klima aldaketa, Berotegi Efektuko Gasen (BEG) eta bereziki CO<sub>2</sub> isurpena areagotzeak eragina, gure garaiko arazo nagusienetako bat da eta badaude ebidentzia argiak areagotze hori giza jarduerek sortua dela adierazten dutenak. Gaur egun, burutzen ditugun ia jarduera guztiek eta dauzkagun eta erabiltzen ditugun ondasun gehienek ura, energia, erregai fosilak… bezalako lehengaiak kontsumitzea eskatzen dute eta, horrez gain, hondakinak sortzea ere bai, atmosferara egiten den isurpen hori lagunduz. Karbono Aztarna berotegi efektuko gas guztien neurri gisa ezagutzen da. BEG ere deitzen zaien gas hauek efektu zuzenaz (ikastetxeak/erakundeak) edo zeharkakoaz (hirugarrenek) igortzen dira.",
  "Bajo este prisma": "Ikuspegi honetatik, Karbono Aztarnak erakundeek igorpen horiei egiten dieten ekarpenaren neurketa adierazten du. Honek erakunde sozialki arduratsuak izaten laguntzen digu eta, klima aldaketari egiten diogun ekarpena urritzearren, herritarren artean jardunbide jasangarriagoak hedatzearen beharraz kontzientziatzeko beste aukera bat eskaintzen digu. Ekimen honen bidez BEGen isuri kopurua zenbatu nahi da, CO<sub>2</sub> baliokideko isurketetan neurtuta. Gas hauek gure erakundearen eguneroko jardueren eraginez askatzen dira atmosferara, erabiltzen ditugun produktuen bizi-zikloaren ikuspegia barne hartuz, lehengaiak eskuratzen ditugunetik hondakin gisa kudeatzen ditugun arte. Horrek kontsumitzaileei zein produktu erosi erabakitzeko aukera eskaintzen die.",
  "Nunca había sido tan fácil": "Inoiz ez da hain erraza izan Karbono arrastoaren kalkulua egitea. Zure kontua aktibatu ondoren, jarraitu hurrengo urratsak.",
  "Para comenzar": "Hasteko eraikina erregistratu behar duzu, izen bat eta bere helbidea adierazi, besterik ez.",
  "Una vez hayas terminado": "Eraikinak sartzen bukatu duzunean, sartu eskatutako datuak. Litekeena da fakturak eskura eduki behar izatea, datuak zehaztasunez osatu ahal izateko.",
  "Tras varias inserciones": "Datu batzuk sartu ondoren eskura izango dituzu grafikoak, aurreko urteetako balioekin alderatzeko aukerarekin.",
  "A continuación": "Jarraian jada karbono aztarnaren jarraipena egiteko aplikazioa erabiltzen ari diren ikastetxeak ikus ditzakezu.",
  "¡Atención!": "Hadi!",
  "parece ser": "dirudienez javascript ez gaitua duzu zure nabigatzailean. Ezin da mapa kargatu.",
  "Tu mensaje se ha enviado correctamente.": "Zure mezua zuzen bidali da.",
  "Asunto:": "Gaia:",
  "Mensaje:": "Mezua:",
  "Escribe tu mensaje aqui...": "Idatzi zure mezua hemen...",
  "Enviar mensaje": "Mezua bidali",
  "Perfil": "Profila",
  "Edificios": "Eraikinak",
  "Estadísticas": "Estatistikak",
  "Todos los edificios": "Eraikin guztiak",
  "Gas Natural": "Gas Naturala",
  "Fueloleo": "Fueloleo",
  "Aire Acondicionado": "Aire Egokitua",
  "Electricidad": "Elektrizitatea",
  "Agua Potable": "Ur Edangarria",
  "Papel y Carton": "Papera eta Kartoia",
  "Tutorial": "Tutoriala",
  "Cerrar": "Itxi",
  "Información que es recogida": "Jasotzen den informazioa",
  "Uso de la información recogida": "Jasotako informazioaren erabilpena",
  "Cookies": "Cookie-ak",
  "Enlaces a Terceros": "Beste batzuetara estekak",
  "Control de su información personal": "Zure informazio pertsonalaren kontrola",
  "Nombre": "Izena",
  "NIF": "NIF",
  "Teléfono": "Telefonoa",
  "Verificada": "Egiaztatua",
  "Guardar Cambios": "Aldaketak jaso",
  "Para": "Norentzat",
  "Asunto": "Gaia",
  "Mensaje": "Mezua",
  "Enviar": "Bidali",
  "Respuesta enviada": "Erantzuna bidalita",
  "Código": "Kodea",
  "Marcando la siguiente casilla la sesión será conservada hasta que cierres la sesión manualmente": "Aukeratuz gero saioa mantenduko da eskuz saio hori itxi arte",
  "Superficie": "Azalera",
  "m2": "m2",
  "Descripción": "Deskripzioa",
  "--Selecciona un país--": "Herrialdea aukeratu",
  "--Selecciona una provincia--": "Lurraldea aukeratu",
  "Nota: al seleccionar una nueva ubicación se actualizarán automáticamente los datos relacionados con la dirección del edificio.": "Oharra: Kokapen berri bat aukeratzen automatikoki eguneratuko da eraikinarekin erlazionatutako helbidea.",
  "Datos generales": "Datu orokorrak",
  "Año": "Urtea",
  "Número de Personas (docentes y no docentes)": "Pertsona kopurua (irakasle eta ez irakasle)",
  "Horas de formación": "Formazio orduak",
  "Emisiones Directas": "Isurtze zuzenak",
  "kWh": "kWh",
  "l": "l",
  "kg": "kg",
  "Emisiones Indirectas": "Zeharkako Isurtzeak",
  "Emisiones Indirectas (opcional)": "Zeharkako Isurtzeak (aukerazkoa)",
  "residuos en kg": "hondakinak kg-tan",
  "Combustión móvil": "Errekuntza mugikorra",
  "kilómetros recorridos": "egindako kilometroak",
  "litros consumidos": "kontsumitutako litroak",
  "Guardar borrador": "Txantiloia gorde",
  "Calcular": "Kalkulatu karbono",
  "Contraseña actual": "Egungo gakoa",
  "Nueva contraseña": "Gako berria",
  "Confirmar nueva contraseña": "Gako berria baieztatu",
  "Cambiar contraseña": "Gakoa aldatu",
  "DNI": "NAN",
  "Tipo de cuenta": "Kontu mota",
  "Público": "Publikoa",
  "Privado": "Pribatua",
  "Página no encontrada": "Ez da orria aurkitu",
  "La página solicitada no ha sido encontrada": "Eskatutako orria ez da aurkitu",
  "Volver a inicio": "Hasierara itzuli",
  "Error interno": "Barru errorea",
  "Error 500": "Errorea 500",
  "En mantenimiento": "Mantenuan",
  "Error 503": "Errorea 503",
  "Error": "Errorea",
  "Estamos realizando trabajos de mantenimiento, volvemos en breves.": "Mantenu lanetan gabiltza, berehala gara bueltan zuekin.",
  "Disculpad la interrupción": "Barkatu eragozpenak",
  "Mensajes de usuarios": "Erabiltzaileen mezuak",
  "Acciones": "Ekintzak",
  "Responder al email": "Erantzun mezuari",
  "Lista de usuarios": "Erabiltzaileen lista",
  "Estado de la cuenta": "Kontuaren egoera",
  "Visible para el público": "Edonorentzat ikusgai",
  "Si": "Bai",
  "No": "Ez",
  "No existe ningún usuario registrado": "Ez dago erabiltzailerik erregistratua",
  "Editar Usuario": "Erabiltzailea editatu",
  "Enviar enlace de reseteo de contraseña": "Bidali gakoa hasieratzeko esteka",
  "Resetear contraseña": "Gakoa hasieratu",
  "Correo electrónico no verificado": "Helbide elektroniko ez egiaztatua",
  "Tienes que verificar el correo electrónico para poder iniciar sesión.": "Helbide elektronikoa egiaztatu  behar dezu saioa hasieratu ahal izateko.",
  "Lista de Edificios": "Eraikinen Lista",
  "Superficie(m2)": "Azalera(m2)",
  "País": "Herrialdea",
  "Provincia": "Lurraldea",
  "Coordenadas (lat, lon)": "Koordenatuak (lat, lon)",
  "Edificio con ubicación establecida": "Kokapena baduen eraikina",
  "Edificio sin ubicación establecida": "Kokapenik ez duen eraikina",
  "Visualizar estudios": "Azterketak ikusi",
  "Gestionar alcances": "Kudeatu",
  "Editar edificio": "Editatu",
  "Eliminar edificio": "Ezabatu",
  "No has añadido ningún edificio": "Ez duzu eraikinik gehitu",
  "Añadir edificio": "Eraikina gehitu",
  "Gráfico": "Grafikoa",
  "Introducción": "Sarrera",
  "Bienvenido": "Ongi etorri eta eskerrik asko elkartzeagatik! Gutxiago geratzen da aztarnaren kalkuluari amaiera emateko. Hurrengo minutuetan aztarnaren kalkulua amaitzeko eman behar dituzun urratsak azalduko dizkizugu",
  "Vamos": "Azaldu behar dizugunari buruzko laburpen txiki bat egingo dizugu, hau guztia irakurri nahi ez eta zure aldetik ikertu nahiago baduzu ere:",
  "Añadir nuevo edificio": "Eraikin berria erantsi",
  "Inserción de datos (alcances)": "Datuak sartzea (irismenak)",
  "Realización del cálculo": "Kalkulua egitea",
  "Visualización de estadísticas": "Estatistikak ikustea",
  "La huella de...": "Karbono aztarna eraikineko egiten da,  berri bat erantsi beharko duzu daukazun bakoitzeko. Horretarako sartu eraikinen atalean eta sakatu Erantsi eraikina botoian, zein taularen azpian baitago. Honek leiho berri bat irekiko dizu, non izena, deskribapena eta beste eremu batzuk sartu beharko dituzun.",
  "Una vez finalizada...": "Hauek sartu ondoren, Gorde Aldaketak botoia sakatu. Orrialdea eguneratu egingo da eraikina taulan erakutsiz.",
  "Puedes realizar modificaciones de cualquier campo pulsando sobre el lapiz ": "Edozein eremutan aldaketak egin ditzakezu arkatzaren gainean sakatuz ",
  ", eliminarlo ": ", ezabatu ",
  " o establecer las coordenadas manualmente.": " edo koordenatuak eskuz ezarri.",
  "Nota:": "Oharra:",
  "si eliminas el edificio también serán eliminados los registros de la huella.": "eraikina ezabatzen baduzu, aztarnaren erregistroak ere ezabatu egingo dira.",
  "Ahora que posees al menos un edificio puedes comenzar a completar los alcances para ello pulsa sobre la huella": "Eraikin bat behintzat badaukazunez, irismenei buruzko datuak osatzen has zaitezke. Horretarako sakatu aztarnaren gainean",
  "Los datos requeridos para realizar el cálculo están divididos en tres apartados:": "Kalkulua egiteko eskatzen diren datuak hiru ataletan banatuta daude:",
  "Alcance 1:": "1 irismena:",
  "Alcance 2:": "2 irismena:",
  "Alcance 3:": "3 irismena:",
  "aquí se introducen las emisiones que ha realizado el centro de forma directa. Por ejemplo el gas consumido para cocinar, combustible para la calefacción, etc.": "hemen ikastetxeak zuzenki egin dituen isurketak sartzen dira. Adibidez, sukaldeko lanak egiterakoan den gasa, berogailurako erregaia eta abar.",
  "en este apartado se tienen en cuenta las emisiones realizadas de forma indirecta, como puede ser la electricidad en cuyo caso dependiendo de la compañia tendrá mayor o menor efecto.": "atal honetan zeharka eginiko isurketak hartzen dira kontuan, hala nola elektrizitatea, zein konpainiaren arabera eragin handiagoa ala txikiagoa izango duen.",
  "otro tipo de emisiones, todas las que no estén contempladas en los previos alcances.": "bestelako isurketak, hau da, aurreko irismenetan aurreikusita ez dauden guztiak.",
  "Para poder completar correctamente todos los campos deberás de consultar las facturas, te recomendamos ir completando estos campos cada vez que te llegue la mensualidad debido a que el calculo es anual. De esta forma te será más fácil y comodo.": "Eremu guztiak zuzen osatu ahal izateko, fakturak begiratu beharko dituzu. Eremuok hileko ordainketa iristen zaizun bakoitzean betetzea gomendatzen dizugu, kalkulua urtekoa baita. Horrela errazagoa eta erosoagoa gertatuko zaizu.",
  "Una vez hayas terminado con la inserción, a final de año en vez de pulsar sobre Guardar has de pulsar sobre Calcular huella de carbono de esta forma guardarás los cambios y se realizará el cálculo con lo indicado en los formularios.": "Behin datuak sartzen amaituta, urtearen bukaeran Gorde botoia sakatu beharrean Kalkulatu botoia sakatu. Modu honetan datuak behin betiko jasoak geratuko dira eta Karbono Aztarnaren kalkulua egingo da.",
  "Una vez realizado el cálculo final podrás ver comparaciones entre los edificios que has introducido y ver una comparativa respecto a otros centros registrados.": "Behin azkeneko kalkulua egin ondoren, sartu dituzun eraikinen arteko konparazioa egin ahal izango dituzu eta erregistratuta dauden beste ikastetxeekin dagoen aldea ikusi.",
  "Siguiente": "Hurrengoa",
  "Finalizar": "Amaitu",
  "Confirmación de Registro": "Erregistroaren Konfirmazioa",
  "Confirmación de registro,": "Confirmación de registro,",
  "Tu dirección de correo": "Zure helbide elektronikoa",
  "ha sido registrada en nuestra aplicación web Karbono Aztarna. Pulsa sobre": "Karbono Aztarna web aplikazioan erregistratua izan da. Sakatu",
  "este enlace": "esteka hau",
  "o copia la siguiente url en tu navegador": "edo kopiatu url hau zure nabigatzailean",
  "para activar tu cuenta.": "zure kontua aktibatzeko.",
  "Lo que devuelve el formulario de contacto": "Harremanetarako formularioak itzultzen duena",
  "De:": "Igorlea",
  "Tu mensaje ha sido recibido.": "Zure mezua bidali da.",
  "Mi perfil": "Nire profila",
  "Huella calculada": "Aztarna kalkulatua",
  "Huella no calculada": "Aztarna ez kalkulatua",
  "Sin alcances": "Irismenik gabe",
  "Crear nuevo": "Berria sortu",
  "Cálculo del borrador de la huella de carbono": "Karbono aztarnaren zirriborroaren kalkuloa",
  "Confirme los datos y pulse sobre el botón Calcular Huella de Carbono.": "Datuak konfirmatu eta sakatu Kalkulatu Aztarna botoia.",
  "Una vez calculada la huella definitivamente NO se podrán volver a editar sus valores.": "Karbono Aztarna behin betikoz kalkulatu ondoren EZINGO DIRA bere balioak aldatu.",
  "Valor absoluto de la huella:": "Aztarnaren balio absolutoa:",
  "Valor de la huella por persona:": "Aztarnaren balioa pertsoneko:",
  "Valor de la huellapor hora:": "Aztarnaren balioa orduko:",
  "No se ha encontrado ningún alcance finalizado,": "Ez da topatu amaiturik dagoen irismenik,",
  "acceder al panel de gestión": "sartu kudeaketa panelean",
  "Datos guardados": "Datuak gordeta",
  "Visualización de Alcances": "Irismenen Ikuskatzea",
  "Gestión de Alcances": "Irismen Kudeaketa",
  "Edificios": "Eraikinak",
  "Estadísticas": "Estatistikak"
}